const aboutData = [
  {
    title: 'Многопрофильная команда',
    text: 'Мы не просто создаем приложение, мы делаем всё, чтобы вы достигли своих целей. Для этого мы привлекаем к проекту нужных специалистов: продакт-менеджера, проджекта, дизайнера-аналитика, тестировщика, маркетолога.',
  },
  {
    title: 'Экономим ваши деньги и время',
    text: 'Мы используем технологии, которые сокращают время разработки в 3-5 раз в сравнении с классическим подходом, а значит и экономим бюджет наших клиентов.',
  },
  {
    title: 'Прозрачность и открытость',
    text: 'Наши клиенты знают специалистов, с которыми работают, могут контролировать каждый этап работ и при желании активно включаться в процесс разработки.',
  },
  {
    title: 'Тестирование проекта',
    text: 'Чтобы приложение работало стабильно и без сбоев, в нашей команде есть тестировщики, которые проводят тестирование на каждом этапе разработки.',
  },
  {
    title: 'Гарантия на разработку',
    text: 'После сдачи проекта мы даём еще 6 месяцев на проверку его работоспособности. В случае обнаружения ошибки, вам не придётся платить за её исправление и доработки - мы берём эту ответственность на себя.',
  },
  {
    title: 'Начинаем с идеи',
    text: 'Если вы ещё не описали техническое задание или у вас нет дизайна, мы включим эти этапы в работу и поможем вам развить идею с нуля.',
  },
]

export default aboutData
