const expertiseList = [
  {
    title: 'Быстрая разработка и запуск приложения',
    text: 'Экономим рабочие часы, ускоряем процессы в компании, сокращаем затраты бизнеса.',
  },
  {
    title: 'Автоматизация бизнес-процессов',
    text: 'Экономим рабочие часы, ускоряем процессы в компании, сокращаем затраты бизнеса.',
  },
  {
    title: 'Проверка гипотез и запуск MVP',
    text: 'Помогаем убедиться в прибыльности идеи с минимальными бюджетами до вложения крупных инвестиций',
  },
  {
    title: 'Повышение прибыли бизнеса и монетизация',
    text: 'Создаём каналы продаж для привлечения новых клиентов, удержания старых и увеличения повторных покупок.',
  },
  {
    title: 'Поддержка Start-Up и новых проектов',
    text: 'Составляем вместе со стартапом техническое задание, собираем команду под проект и помогаем на всех этапах разработки.',
  },
]
export default expertiseList
